Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/tandvard-nar-man-ar-over-20-ar---statligt-tandvardsstod.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Čoahkkáigeassu (ca 3 sidor)

source: Takaisin teeman aloitussivulle
sme: Čoahkkáigeassu (ca 3 sidor)

source: Sinä vuonna kun täytät 20 vuotta alkaa hammashoito maksaa
sme: Dan jagi go deavdá mákságoahtá 20 bátnedikšu

source: Sen vuoden tammikuun ensimmäisestä päivästä lähtien kun täytät 20 vuotta, sinun täytyy useimmissa maakäräjäkunnissa maksaa hammashoidosta.
sme: Vuosttaš beaivvi ođđajagimánus dan jagi go deavdá 20 ferte eanemus eanandikkiin máksit iežas bátnedivššu ovddas.

source: Useimmiten voit edelleen saada kutsuja tarkastuksiin, mutta muuten sinun on itse tilattava aika hammaslääkäriltä tai suuhygienistiltä.
sme: Dávjá sáhttá joatkit oažžut gohččumiid iskamiidda muhto muđuin ferte ieš diŋgot áiggi bátnedoaktára dahje bátnehygienistta lusa.

source: Hammashoidon taloudellinen tuki
sme: Ekonomalaš doarjja bátnedikšui

source: Heinäkuun ensimmäisestä päivästä 2008 lähtien on ollut voimassa valtiollinen hammashuoltoavustus, jonka jokainen saa sinä vuonna kun täyttää 20 vuotta.
sme: Oaččut ekonomalaš doarjaga. Vuosttaš beaivvi suoidnemánu 2008 rájis gávdno stáhtalaš bátnedikšodoarjja man ožžo dan jagi go deavdá 20.

source: Taloudellinen tuki koostuu kahdesta osasta:
sme: Ekonomalaš doarjagis leat guokte oasi:

source: Yleisestä hammashuollon avustuksesta (ATB), jonka suuruus on 150 tai 300 kruunua vuodessa riippuen siitä, minkä ikäinen on.
sme: Almmolaš bátnedikšodoarjja, ATB., 150 dahje 300 ruvnnuin jahkái ja lea gitta man boaris lea.

source: Kustannuskatto (högkostnadsskydd) on turva, joka kattaa osan hinnasta, kun hammashoito maksaa niin sanotuin viitehinnoin yli 3 000 kruunua vuodessa.
sme: Allagollosuodji, mii addá hálbbádusa hattis go dat nu gohččoduvvon refereansahattit bátnedivššus mákset eanet go 3 000 ruvnnu jagis.

source: Et saa mitään tukia tai rahoja kotiin, eikä rahaa myöskään tarvitse maksaa ennen sen takaisinsaamista, vaan se vähennetään hoitokäynnin maksun yhteydessä.
sme: Ii oačču doarjaga dahje ruđaid sáddejuvvon ruoktot ja ii ge dárbbaš máksit dáid ruđaid, dat gessojuvvot eret go galgá máksit iežas bátnedikšomannaleami ovddas.

source: Hammaslääkäri tai suuhygienisti saa sitten korvauksen jälkikäteen vakuutuskassalta (Försäkringskassan).
sme: Ekonomalaš doarjja lea gustovaš visot iskamiidda ja eanemus gieđahallamiidda.

source: Taloudellinen tuki koskee kaikkia tutkimuksia ja useimpia hoitoja.
sme: Muhto ii leat gustovaš visot bániide ja ii gieđahallamiidda mat dahkkojit dušše buorit hámi dihte, dego ovdamearkka dihte bátneguvggodeapmi, olgguldas hábmen dahje bátneluovit.

source: On olemassa tietyt, niin kutsutut viitehinnat, jotka ovat perusteina sille, mitä saa laskea mukaan kustannuskattoon.
sme: Gávdnojit mearriduvvon nu gohččoduvvon refereansahattit mat leat vuođđun das mii lea lohpi rehkenastit allagollosuoddjái.

source: Jos hammashoitoa antavan vastaanoton hinta on korkeampi kuin viitehinta, vain viitehinta saadaan sisällyttää kustannuskattoturvaan.
sme: Jus bátnedoavttirvuostáiváldi haddi lea alibut go refereansahaddi de lea dušše refereansahaddi mii oažžu rehkenastot allagollosuodjái.

source: Kiireellinen hammashoito voi tulla kalliimmaksi
sme: Heahtebátnedikšu sáhttá šaddat divraseappot

source: Joskus apua täytyy saada heti, niin kutsuttua akuuttihammashoitoa (akut tandvård).
sme: Muhtimin ferte oažžut veahki dakkaviđe, nu gohččoduvvo heahtebátnedikšu.

source: Joka kerran kiireelliseen hoitoon hakeutuessaan asiakas joutuu yleensä maksamaan kiireellisestä tutkimuksesta.
sme: Juohke gearddi go ohcá heađis de láve fertet máksit heahteiskama ovddas.

source: Usein myös vain kaikkein kiireellisin tutkitaan ja hoidetaan.
sme: Dávjá lea maid dušše dat eanemus hoahpus mat iskojuvvot ja dikšojuvvot.

source: Jos tarvitaan lisähoitoa myöhemmin, jotta kaikki olisi selvää, on myös siitä maksettava.
sme: Jus dárbbahat eanet divššu maŋŋil vai visot galgá válbmanit šaddá máksit dan ovddas maid.

source: Iltaisin ja pyhäpäivisin on sitä paitsi useimmiten kalliimpaa, jos kyseessä on päivystysaika.
sme: Dasa lassin lea dávjábut divraseappot eahkes ja basiid jus lea joura-áigi.

source: On myös hammaslääkärin vastaanottoja, jotka ovat aina avoinna iltaisin ja pyhäpäivisin ja jotka eivät ota siitä lisämaksua.
sme: Gávdnojit maid bátnedoavttirvuostáiváldimat mat álo leat rabas eahkes ja basiid ja geat eai váldde lassemávssu das.

source: Hammaslääkärin ja suuhygienistin valinta
sme: Válljet bátnedoaktára ja bátnehygienistta

source: Voit valita, kenen tahansa hammaslääkärin tai suuhygienistin, jonka haluat, millä paikkakunnalla haluat.
sme: Sáhttá válljet makkár bátnedoaktára dahje bátnehygienistta háliidat, makkár báikkis háliidat.

source: Voit valita, hoidatatko hampaasi yleisessä hammashuollossa vai yksityisellä vastaanotolla.
sme: Sáhttá válljet oažžut iežas bátnedivššu álbmotbátnedivššus dahje priváhta vuostáiváldimis.

source: Jos olet käynyt tietyllä hammaslääkärillä tai suuhygienistillä jo aikaisemmin, voit valita, jatkatko edelleen samalla vastaanotolla.
sme: Jus lea bátnedikšooktavuohta ovdalis de sáhttá joatkkit dáinna.

source: Saadakseen taloudellista tukea hammashoidon vastaanoton pitää kuulua vakuutuskassaan (Försäkringskassan), johon useimmat kuuluvatkin.
sme: Vai galgá oažžut ekonomalaš doarjaga de bátnedikšovuostáiváldin ferte leat čadnon doarjagii Dáhkádusgássas, ja dat eanemusat leat.

source: Varatessasi ajan hammashoidon vastaanotolta voit kysyä, kuuluvatko he vakuutuskassaan.
sme: Oažžut diehtit jus leat čadnon jus jearat dan bátnedikšovuostáiváldima gos diŋgot áiggi.

source: Halutessasi yhteyden uuteen hammaslääkäriin löydät luettelon hammaslääkäreistä yleisen hammashoidon tai yksityisten hammaslääkäreiden (Privattandläkarna) verkkosivuilta.
sme: Gávdnat listtuid bátnedoaktáriin jus háliida ođđa bátnedoavttiroktavuođa sáhttá ovdamearkka dihte mannat álbmotbátnedoavttir dahje Priváhtabátnedoaktára webbasajiin.

source: Kysy aina, mitä hoito maksaa
sme: Álo jeara man ollu boahtá máksit

source: Hammaslääkäri ja suuhygienisti saavat itse päättää, mitä he ottavat maksuksi eri tutkimuksista ja hoidoista.
sme: Bátnedoaktárat ja bátnehygienisttat oažžut iežat mearridit mas váldet mávssu sin sierra iskamiin ja dikšumiin.

source: Koska eri vastaanottojen hinnat voivat vaihdella ja kustannuskattoa koskevat säännöt ovat yksityiskohtaisia, pitää ennen hoidon aloittamista pyytää hintatiedot.
sme: Go hattit sáhttet rievdat daid sierra bátnedikšovuostáiváldimiin ja dat njuolggadusat mat stivrejit allagollosuoji lea dárkilat, berret sihtat haddedieđuid ovdal gieđahallan álgá.

source: Sinulla on oikeus saada tietää, saatko taloudellista tukea.
sme: Lea vuoigatvuohta oažžut diehtit jus sáhttá oažžut ekonomalaš doarjaga.

source: Jos hoito tehdään useassa vaiheessa tai jos hoitoa on annettava monta kertaa, on oikeus saada kirjallinen ehdotus siitä, mitä hoito maksaa ja kuuluuko se kustannuskattoturvan piiriin.
sme: Jus dikšu dahkko máŋgga lávkkiin, dahje jus dárbbaha dikšuma máŋgii, lea vuoigatvuohta oažžut čálalaš evttohusa man ollu boahtá máksit ja jus dat gullo allagollosuodjái.

source: Jos on vaikea ilmoittaa tarkkaa hintaa, on asiakkaalla kuitenkin oikeus saada likimääräinen hinta tai arvio siitä, mitä se voi vähimmillään ja enimmillään maksaa.
sme: Jus lea váttis addit hatti jur juste lea vuoigatvuohta oažžut sullásaš hatti dahje árvvoštallama maid máhttá máksit unnimusat ja eanemusat.

source: Hammashoidon vastaanottojen tulee selkeästi näyttää hinnastonsa odotushuoneessa, jotta potilas voi tehdä vertailuja jo ennen hoidon alkua.
sme: Bátnedikšovuostáiváldimat galget čielgasit vuosehit sin haddelisttuid vuordinlanjas, vai galgá sáhttit buohtastahttit juo ovdal dikšu álggahuvvo.

source: Osalla vastaanotoista on myös hinnastot nettisivuillaan.
sme: Muhtin vuostáiváldimiin lea maid haddelisttut sin webbasajis.

source: Yleinen hammashuoltoavustus
sme: Almmolaš bátnedikšodoarjja

source: Kaikille kuuluva tuki
sme: Doarjja juohkehažžii

source: Heinäkuun ensimmäisestä päivästä sinä vuonna kun täyttää 20 vuotta on kaikilla oikeus vuosittaiseen hammashoitotukeen.
sme: Vuosttaš beaivvi suoidnemánus dan jagi go deavdá 20 jagi lea vuoigatvuohta jahkásaš bátnedikšodoarjagii.

source: Sitä kutsutaan yleiseksi hammashuoltoavustukseksi (allmänt tandvårdsbidrag), josta käytetään lyhennettä ATB.
sme: Dan namma lea bátnedikšodoarjja ja oaniduvvo ATB:

source: Siitä vuodesta kun täyttää 20 vuotta siihen vuoteen kun täyttää 29 vuotta, tuki on 300 kruunua vuodessa.
sme: Dan jagi rájis deavdá 20 ja dan jahkái gitta 29 doarjja lea 300 ruvnnu jahkái.

source: Siitä vuodesta kun täyttää 30 vuotta ja siihen vuoteen asti kun täyttää 74 vuotta, tuki on 150 kruunua vuodessa.
sme: Dan jagi rájis deavdá 30 ja dan jahkái gitta 74 doarjja lea 150 ruvnnu jahkái.

source: Siitä vuodesta kun täyttää 75 vuotta tuki on 300 kruunua vuodessa.
sme: Dan jagi rájis deavdá 75 doarjja lea 300 ruvnnu jahkái.

source: Uusi hammashuoltoavustus lasketaan joka vuoden heinäkuun ensimmäisestä päivästä eteenpäin. Tuki vähennetään tavallisesti maksettaessa, mutta voi olla hyvä itse kertoa, haluaako käyttää sitä.
sme: Oažžu ođđa bátnedikšodoarjja vuosttaš beaivvi suoidnemánus rájis juohke jagi, Doarjja geassu dábálaččatgo galgá máksit, muhto sáhttá leat buorre ieš lohkat jus háliidat geavahit dan.

source: Hammashuoltoavustuksen voi säästää seuraavalle vuodelle
sme: Bátnedikšodoarjja sáhttá seastit ovtta jagis nubbái

source: Yhden vuoden tuen voi säästää seuraavaksi vuodeksi ja käyttää kaksi tukea yhden vuoden aikana, joko samanaikaisesti tai kahdessa eri tilaisuudessa.
sme: Sáhttá seastit doarjaga ovtta jagis nubbái ja geavahit guokte doarjaga seamma jagis, seammás dahje guokte sierra háviin.

source: Kuitenkin korkeintaan kahta tukea voi säästää tai käyttää kerrallaan.
sme: Muhto ii mana seastit dahje geavahit eanet go guokte doarjaga hávil.

source: Jos olet esimerkiksi 28-vuotias, voit säästää vuoden 300 kruunun suuruisen tuen ja käyttää molemmat tuet seuraavana vuonna, toisin sanoen 600 kruunua.
sme: Jus ovdamearkka dihte lea 28 jagi boaris sáhttá seastit ovtta jagi doarjaga 300 ruvnnuin ja geavahit goappeš doarjagiid boahtte jagi, dainna oaivvilduvvo 600 ruvnnu.

source: Jos olet esimerkiksi 29-vuotias ja saat 300 kruunua yhtenä vuonna, saat seuraavana vuonna 30-vuotiaana 150 kruunun yleisen hammashuoltoavustuksen, siis 450 kruunua näiksi kahdeksi vuodeksi.
sme: Jus ovdamearkka dihte lea 29 jagi ja oažžu 300 ovtta jagi ja oažžu boahtte jagi 30 jahkásažžan 150 ruvnnu almmolaš bátnediksodoarjagiin, 450 ruvnnu daid guokte jagiid ovddas.

source: Jos olet epävarma siitä, oletko käyttänyt hammashuoltoavustuksesi, voit kysyä sitä hammaslääkäriltä.
sme: Jus lea eahpesihkkar jus lea geavahan iežas bátnedikšodoarjja sáhttá jearrat bátnedoaktáris.

source: Yleistä hammashuoltoavustusta voi myös käyttää maksuna niin kutsutussa tilaushammashuollossa.
sme: Almmolaš bátnedikšodoarjja sáhttá maid geavahuvvot máksit nu gohččoduvvon abonnemáŋabátnedivššu.

source: Kyseessä on monivuotinen, osamaksuun perustuva sopimus, joka voidaan solmia yleisen hammashuollon ja tiettyjen yksityisten hammaslääkärin vastaanottojen kanssa.
sme: Lea máŋgga jahkásaš soahpamuš oassemáksimiin maid sáhttá čálihit álbmotbátnedivššuin ja muhtin priváhta bátnedikšovuostáiváldimiin

source: Hammashoidon kustannuskatto
sme: Allagollosuodji bátnedikšui

source: Kustannuskatto tietyn rahamäärän jälkeen
sme: Allagollosuodji muhtin supmi maŋil

source: Jotta hammashoito ei maksaisi liikaa, on olemassa kustannuskatto, joka merkitsee, että potilas saa avustusta sen jälkeen kun hän on käyttänyt hammashoitoon tietyn rahasumman.
sme: Vai bátnedikšu ii galgga máksit ila ollu gávdno allagollosuodji mii mearkkaša ahte oažžu veahki viissis supmi bajábealde.

source: Tämä kustannuskatto eroaa sairaanhoidon kustannuskatosta siinä, että asiakkaan pitää itse maksaa suurempi rahamäärä ennen turvan voimaantuloa, ja hän saa sen jälkeen tukea vain osalle hinnasta.
sme: Dát allagollosuodji lea earálágán go allagollosuodji buohccedivššus go ferte máksit alibut supmi ieš ovdal go suodji doaibmagoahtá, ja dan maŋŋil oažžu dušše veahki oasi hattis.

source: Taloudellista tukea hammashoidon tullessa kalliimmaksi
sme: Ekonomalaš doarjja go bátnedikšu divru

source: Hieman yksinkertaistaen kustannuskatto toimii siten, että asiakas maksaa hammashoitonsa kaikki kustannukset 3 000 kruunuun asti, minkä jälkeen hän saa taloudellista tukea osalle tämän summan ylittävistä kustannuksista.
sme: Veaháš álkidahtton allagollosuodji doaibma ja máksá olles golu iežas bátnedikšui gitta 3 000 ruvnnu rádjái, dan maŋŋil oažžu ekonomalaš doarjaga osiin golus dan supmi badjel.

source: Mitä kalliimmaksi hoito tulee, sitä suurempi on taloudellinen tuki.
sme: Dađi divraseappot šaddá, dađi stuoribut ekonomalaš doarjja.

source: Hinnasta vähennetään
sme: Oažžu hálbbádusa hattis

source: 50 prosenttia 3 001 - 15 000 kruunua maksavasta hoidosta
sme: 50 proseanta das mii máksá gaskkal 3 001 ruvnnu ja 15 000 ruvnnu

source: 85 prosenttia yli 15 000 kruunua ylittävältä osalta.
sme: 85 proseanta das mii máksá gaskkal 15 000 ruvnnu.

source: Hammshoidon kustannukset
sme: Bátnedikšohaddi

source: Kuka maksaa ?
sme: Gii máksá ?

source: 3 000 kruunuun asti
sme: Gitta 3 000

source: Asiakas maksaa kaikki kustannukset
sme: Máksá olles golu

source: 3 001 - 15 000 kruunun kustannuksista
sme: Gaskkal 3 001 ja 15 000

source: Asiakas maksaa 50 % - vakuutuskassa maksaa 50 %
sme: Máksá 50% - Dáhkádusgássa máksá 50%

source: Yli 15 000 kruunun kustannuksista
sme: Badjel 15 000

source: Asiakas makaaa 15 % - vakuutuskassa maksaa 85 %
sme: Máksá 15% - Dáhkádusgássa máksá 85%

source: Kausi, jonka ajalta kustannukset lasketaan yhteen, on kahdentoista kuukauden mittainen, sitten aloitetaan alusta.
sme: Áigodat got gollu rehkenasto ovttas lea gustovaš guoktenuppelot mánu, maŋŋil álgá ođđasit.

source: Jos asiakkaan hoito ei valmistu kahdentoista kuukauden mittaisen kauden aikana, on aloitettava uusi jakso ja maksettava alusta lähtien.
sme: Jus ii geargga dikšojuvvot válmmas guoktenuppelot mánus šaddá álggahit ođđa áigodagain ja máksá álggus.

source: Asiakkaan on itse pidettävä huolta jakson päättymispäivästä.
sme: Ferte ieš muitit loahppabeaivvi.

source: Jakson voi halutessaan lopettaa ja aloittaa uuden ennen jakson aikaisemmin kuin kahdentoista kuukauden kuluttua.
sme: Sáhttá válljet loahpahit ja álggahit ođđa áigodaga árabut go guoktenuppelot mánu.

source: Se voi olla kannattavaa, jos on esimerkiksi jo aloittanut jakson, mutta tarvitseekin hoitoa, joka jatkuu pidemmän aikaa ja joka tulee maksamaan paljon.
sme: Soaitá gánnáhit jus ovdamearkka dihte juo lea álggahan áigodaga ja de dárbbaha dikšuma mii boahtá ádjánit guhkes áiggi ja boahtá máksit ollu.

source: Aloituspäivämäärää ei voi muuttaa jälkikäteen.
sme: Ii sáhte rievdadit álggahanbeaivvi maŋŋil.

source: Hammaslääkärin / suuhygienistin vastaanotto saa tiedon vakuutuskassan (Försäkringskassan) kautta siitä, kuinka paljon asiakkaan saamasta hammashoidosta voidaan sisällyttää kustannuskattoturvaan.
sme: Bátnedikšovuostáiváldiin oaččut dieđuid Dáhkádusgássa bokte man ollu dan bátnedivššus maid lea ožžon mii sáhttá rehkenastot allagollosuodjái.

source: Jos asiakas vaihtaa vastaanottoa, uusi vastaanotto voi nähdä, minkä arvosta asiakas on siihen mennessä saanut hoitoja.
sme: Jus molsu vuostáiváldima dat ođđa vuostáiváldin sáhttá oaidnit man ollu lea.

source: Kustannuskattoturvaa voit hyödyntää sen vuoden tammikuun ensimmäisestä päivästä lähtien kun täytät 20 vuotta.
sme: Sáhttá geavahit allagollosuoji vuosttaš beaivvi ođđajagimánu dan jagi go deavdá 20.

source: Mitä kalliimpaa, sitä suurempi taloudellinen tuki
sme: Dađi divraseappot, dađi eanet ekonomalaš doarjja

source: All kaksi laskuesimerkkiä, jotka osoittavat, kuinka kustannuskatto vaikuttaa ja kuinka paljon asiakas lopulta maksaa.
sme: Dás leat guokte rehkenastinovdamearkka vuosehan dihte got allagollosuodji váikkuha man ollu loahpas galgá máksit.

source: Asiakkaalle tehdään tutkimuksia ja hoitoja 10 000 kruunun arvosta.
sme: Vuosttaš ovdamearka: Oažžu iskamiid ja divššu 10 000 ruvdnui.

source: Asiakas maksaa ensin itse 3 000 kruunua.
sme: Álggu máksá ieš 3 000 ruvnnu.

source: Asiakas maksaa siis yhteensä 3 000 + 3 500 = 6 500.
sme: Maŋŋil máksá 50 % das mii máksá gaskkal 3 001 ja 15 000, 50 % 7 000 ruvnnus = 3 500 De galgá ieš oktiibuot máksit 3 000 + 3 500 = 6 500.

source: Kustannuskaton ansiosta asiakas maksaa 6 500 kruunua 10 000 kruunun sijasta.
sme: Allagollosuoji vehkiin šaddá máksit 6 500 mihá buorebut go 10 000 ruvnnu.

source: Asiakas saa tutkimuksia ja hoitoja 24 000 kruunun arvosta.
sme: Nubbi ovdamearka: Oažžu iskamiid ja divššu 24 000 ruvdnui.

source: Ensin hän maksaa itse 3 000 kruunua.
sme: Álggu máksá ieš 3 000.

source: Sitten hän maksaa 50 % hoidosta, joka maksaa 3001 - 15 000, 50 % 12 000:sta = 6 000.
sme: Maŋŋil máksá 50 % das mii máksá gaskkal 3 001 ja 15 000, 50 % 12 000 ruvnnus = 6 000.

source: Sitten hän maksaa 15 % hoidosta, joka maksaa yli 15 000, 15 % 9 000:sta = 1 350.
sme: Maŋŋil máksá 15 % das mii máksá eanet 15 000, 15 % 9 000 ruvnnus = 1 350.

source: Asiakas maksaa siis yhteensä 3 000 + 6 000 + 1 350 = 10 350.
sme: De galgá ieš oktiibuot máksit 3 000 + 6 000 + 1 350 = 10 350.

source: Kustannuskaton ansiosta asiakas maksaa 10 350 kruunua 24 000 kruunun sijasta.
sme: Allagollosuoji vehkiin šaddá máksit 10 350 mihá buorebut 24 000 ruvnnu.

source: Kaikki ei kuulu kustannuskaton piiriin
sme: Visot ii siskkilduvvo

source: On olemassa säännöt siitä, mitä tutkimuksia, hoitoja ja materiaaleja kustannuskatto kattaa.
sme: Gávdnojit njuolggadusat makkár iskamat, divššut ja ávdnasat mat gokčojuvvot allagollosuojis.

source: Jos asiakas valitsee hoidon, joka ei lainkaan sisälly kustannuskaton piiriin, hänen on itse maksettava koko hinta.
sme: Jus válljet dikšuma mii ii ollenge gullo allagollosuodjái fertet máksit olles golu ieš.

source: Joskus osa hoidosta oikeuttaa taloudelliseen tukeen.
sme: Muhtimin muhtin oasit gieđahallamis addet vuoigatvuođa ekonomalaš doarjagii.

source: Hammaslääkäri tai suuhygienisti on velvollinen kertomaan, mitkä hoidot kuuluvat kustannuskaton piiriin.
sme: Bátnedoavttir dahje bántehygienistta lea geatnegahtton dieđihit mii gullo dasa.

source: Mitkä tutkimukset ja hoidot kuuluvat kustannuskaton piiriin ?
sme: Makkár iskamat ja dikšumat gullet doarjagii ?

source: Osa yksi on yläleuan oikea puoli, osa kaksi yläleuan vasen puoli, osa kolme on alaleuan vasen puoli ja osa neljä alaleuan oikea puoli.
sme: Njálbmi lea juhkojuvvon njeallje oassái.

source: Jokaisen osan hampaat numeroidaan edestä katsoen numeroilla 1 - 8.
sme: Bánit juohke oasis ožžot nummara ovddus guovllus 1 gitta 8 rádjái.

source: Hampaiden 1 - 6 hoito kuuluu lähes aina kustannuskaton piiriin.
sme: Dikšun bániin 1 gitta 6 gullet meastá álo allagollosuodjái.

source: Jokaisella hampaalla on yksilöllinen numeronsa sen mukaan, millä leukaneljänneksellä se sijaitsee, esimerkiksi osan 3 hampaiden numerot ovat 31, 32, 33, 34 jne.
sme: Juohke bánis lea erenoamáš nummar dan oasis gos lea, ovdamearkka dihte bániin oasis 3 leat nummarat 31, 32, 33, 34 ja nu ain.

source: Kaikki tutkimukset ja useimmat hoidot oikeuttavat taloudelliseen tukeen.
sme: Visot iskamat ja eanemus gieđahallamat addet vuoigatvuođa ekonomalaš doarjagii.

source: Sitä vastoin niin kutsuttuun kosmeettiseen hoitoon, jonka tarkoituksena on ainoastaan parantaa hampaiden ulkonäköä, ei saa mitään tukea.
sme: Muhto ii oačču doarjaga nu gohččoduvvon kosmehtalaš dikšumii mii dušše dahkko buoridit bániid hámi.

source: Potilaalla on aina oikeus saada hoitoa, jos hänellä on kipuja tai sairaus, mutta viisaudenhampaan juurihoitoon ei saa mitään taloudellista tukea.
sme: Lea álo vuoigatvuohta oaččut dikšuma jus lea bávččas dahje dávda, muhto ii oačču makkárge ekonomalaš doarjaga máttadivvumis agibánis.

source: Jos vaivat liittyvät johonkin kahdestatoista keskimmäisestä ylä- ja alaleuan hampaasta, lähes kaikki hoidot ovat kustannuskaton piirissä.
sme: Jus gibut gullet ovtta dain guoktenuppelot báni ovddimusat badje- ja vuolleollolis de meastá visot dikšuma gullet dasa.

source: Jos on tarpeen paikata reikä, se kuuluu suojan piiriin riippumatta siitä, missä osassa suuta reikä on.
sme: Jus dárbbaha divvut ráiggi de gullo dasa beroškeahttá gokko njálmmis lea.

source: Irrotettavat proteesit kuuluvat aina kustannuskaton piiriin.
sme: Luovus protesaid gullojit álo allagollosuodjái.

source: Hammaskruunut ovat kustannuskatosta korvattavia hampaissa 1 - 6 keskiviivasta katsoen, jos hammas on suurelta osin vahingoittunut.
sme: Ruvnnut buhtaduvvot allagollosuojis bániide 1-6 ovddal jus bánis lea bahás vihki.

source: Sekä hampaasta 7, jos saman puolen hammas numero 6 puuttuu.
sme: Ja bátnái 7 jus bátni guhtta seammá bealis váilo.

source: Niin kutsuttuja siltoja ja hammasimplantteja koskevat monet yksityiskohtaiset säännöt, jotka määräävät, mitkä hampaat ja minkä tyyppiset materiaalit voidaan lukea kustannuskaton piiriin.
sme: Mii guoská nu gohččoduvvon rukku ja implantáhtaid gávdnojit máŋga dárkilis njuolggadusat mat stivrejit makkár bánit rehkenastot allagollosuodjái ja makkár lágan ávdnasat gullet dasa.

source: Siksi on parasta kysyä hammaslääkäriltä, mitkä määräykset kussakin tapauksessa ovat voimassa.
sme: Danin lea buoremus jearrat bátnedoaktáris mii lea gustovaš.

source: Hoito käsittää useita osia
sme: Dikšumis leat máŋga oasi

source: Tutkimus tai hoito koostuu useimmiten useammista eri osista.
sme: Iskamis dahje dikšumis leat máŋga oasi.

source: Myös jälkitarkastus ja - hoito, esimerkiksi tikkien poisto, kuuluvat kustannuskaton piiriin.
sme: Jus ovdamearkka dihte dárbbaha geassit báni de dasa gullo earret geassin maid jámihahttin, varrabissen ja vejolaš goarruma mii lea dárbbašlaš.

source: Jos tarvitaan puudutusta, se kuuluu aina kustannuskaton piiriin.
sme: Maid dárkkisteapmi ja máŋŋedikšun, ovdamearkka dihte váldit eret árppuid goarru maŋŋil, gullo dasa.

source: Joskus hoidosta voi tulla kalliimpaa
sme: Jus dárbbaha jámiheami de álo gullo dasa.

source: Jos potilas tarvitsee kattavaa hoitoa, voi hammaslääkärin joskus olla vaikea tietää tarkalleen, kuinka paljon hoitoa tarvitaan ja mitä se voi tulla maksamaan.
sme: Muhtimin divru

source: Alkuperäistä hintatarjousta voidaan muuttaa, jos tarvitaan useampia hoitoja, mitä hammaslääkäri ensin uskoi, voi tulla esimerkiksi komplikaatioita tai parantuminen kestää kauemmin.
sme: Jus dárbbaha ollu dikšuma sáhttá muhtimin leat váttis bátnedoaktárii diehtit juste man ollu dikšu dárbbahuvvo ja man ollu sáhttá máksit.

source: Silloin voi joutua maksamaan tarvittavasta lisähoidosta.
sme: Haddeevttohus álggus rájis sáhttá rievdat jus lea dárbu eanet dikšumiidda go álggus jáhkii, sáhttá ovdamearkka dihte šaddat komplikašuvnnat dahje savvon ádjána guhkibut.

source: Asiakkaalla on kuitenkin oikeus saada tietää heti kun hammaslääkäri huomaa, että hoito tulee maksamaan enemmän.
sme: Dalle sáhttá šaddat máksit dan lasse dikšuma masa lea dárbu, muhto lea vuoigatvuohta oažžut diehtit dakkaviđe go bátnedoavttir moaitá ahte haddi divru.

source: Kustannuskaton perustana on viitehinta
sme: Refereansahaddi lea vuođđun allagollosuodjái

source: Hinta, jonka hammaslääkäri veloittaa, ei aina ole sama kuin se hinta, joka voidaan sisällyttää kustannuskattoon.
sme: Dan hatti maid bátnedoavttir váldá ii álo leat seamma maid oažžu rehkenastit allagollosuodjái.

source: Niin kutsutut viitehinnat määrittävät, kuinka paljon tukea voi saada.
sme: Mii stivre man ovddas sáhttá oažžut veahki leat dat nu gohččoduvvon refereansahattit.
